Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm-tildelt-stoette-til-samisk-litteratur.html.tmx
Source language: nob
Languages: sma

source: PRM: Tildelt støtte til samisk litteratur
sma: PRM: Dåarjoem vadteme saemien lidteratuvrese

source: Sametingsrådet tildeler 835 000 kroner til utgivelse av samisk litteratur.
sma: Saemiedigkieraerie 835 000 kråvnah vadta bæjhkoehtæmman saemien lidteratuvrese.

source: En ny samisk forfatter er blant de som denne gangen får støtte.
sma: Akte orre saemien tjaelije lea dej gaskem mah dåarjoem åadtjoeh daan aejkien.

source: Sametingsrådet gir 230 000 kroner til forlaget Gollegiella til utgivelse av den nordsamiske diktboka Ándagassii Sápmi.
sma: Saemiedigkieraerie 230 000 kråvnah vadta bertemasse Golllegiella juktie noerhtesaemien diktegærjam Ándagassii Sápmi bæjhkoehtidh.

source: Det er Ánne Márjá Guttorm Graven som har skrevet denne diktboka, som er ment for ungdom og voksne.
sma: Ánne Márjá Guttorm Graven daam diktegærjam tjaaleme, mij lea ussjedamme noeride jïh geerve almetjidie.

source: Boka inneholder tema som er knyttet til unges utfordringer i livet, for eksempel selvmordsproblematikk.
sma: Gærjesne teemah mah leah noeri haestemi bïjre jieliedisnie, vuesiehtimmien gaavhtan dåeriesmoerh aemieluesemen bïjre.

source: Graven har deltatt på forfatterstudiet Čális fal , i regi av Sametinget og Sámi girječálliid searvi/Sámi dáiddárráđđi.
sma: Graven lea meatan orreme tjaelijelohkemisnie Čális fal , man åvteste Saemiedigkie jïh Sámi girječálliid searvi/Sámi dáiddárráđđi dïedtem åtneme.

source: – Vi behøver flere nye samiske forfattere og jeg er glad for at vi igjen ser at vi får gode manus fra de som gjennomfører Čális fal, sier Olsen.
sma: – Mijjieh jienebh orre saemien tjaelijh daarpesjibie jïh manne aavone mijjieh vihth vuejnebe mijjieh hijven manush åadtjobe dejstie mah lohkemem Čális fal tjirrehtieh, Olsen jeahta.

source: Det er også gitt støtte på 305 000 kroner til forlaget Bárus SA, til to bøker om Nilla ja Ádegáhttu , som Jens Martin Mienna har skrevet.
sma: Dåarjoe aaj vadtasovveme 305 000 kråvnine bertemasse Bárus SA, göökte gærjide Nilla ja Ádegáhttu , mejtie Jens Martin Mienna lea tjaaleme.

source: Bøkene er beregnet til barn mellom tre og åtte år.
sma: Gærjah leah ussjedamme maanide aaltarisnie golme – gaektsie jaepieh.

source: – Mienna er en allerede en etablert forfatter som har en særegen og fengende måte å skrive på.
sma: – Mienna lea joe akte tjaelije mij sjïerelaakan jïh ïedtjielaakan tjaala.

source: Det er derfor gledelig å kunne gi støtte til nye barnebøker skrevet av han.
sma: Dan åvteste sjollehke mijjieh maehtebe dåarjoem vedtedh orre maanagærjide mejtie dïhte lea tjaaleme.

source: Det er lite av småbarnsbøker på samisk med luker og andre valgmuligheter, derfor er denne boken et velkomment bidrag, sier Olsen.
sma: Vaenie gærjah smaave maanide saemiengïelesne luehkiejgujmie jïh jeatjah veeljemenuepiejgujmie, dan åvteste daate gærja akte hijven dåarjoe, Olsen jeahta.

source: I tillegg får Trøndelag fylkesbibliotek en støtte på 300 000 kroner til å fortsette arbeidet med å oversette populære barnebøker til sørsamisk.
sma: Lissine Trööndelagen fylhkengærjagåetie 300 000 kråvnah dåarjojne åådtje juktie barkoem jåerhkedh maanagærjah åarjelsaemien gïelese jarkoestidh.

source: Nå er det 17 titler i planene og det er et prioritert mål å gi ut flere bøker for eldre barn og ungdom.
sma: Daelie 17 tihtelh soejkesjeminie jïh akte prioriteradamme ulmie jienebh gærjah bæjhkoehtidh båarasåbpoe maanide jïh noeride.

source: I hovedsak er det fokus på oversetting av lydbøker på sørsamisk, men i år er det også lule- og pitesamiske oversettelser i de planlagte utgivelsene.
sma: Åajvahkommes soejkesje tjoejegærjah jarkoestidh åarjelsaemien gïelesne, men daan jaepien aaj soejkesjeminie julev- jïh pijtesaemien gærjah jarkoestidh.

source: – Det er et godt bidrag til å tilgjengeliggjøre litteratur for barn hovedsakelig på sørsamisk, og også på andre samiske språk, sier Olsen.
sma: – Akte hijven dåarjoe lidteratuvrem bæjhkoehtidh maanide åajvahkommes åarjelsaemien gïelesne, jïh aaj jeatjah saemien gïeline, Olsen jeahta.

source: Ny søknadsfrist i høst
sma: Orre ohtsememierie daan tjaktjen

source: Nytt av året er at Sametinget i år opererer med to søknadsfrister for utgivelse av samisk litteratur.
sma: Dïhte mij lea orre daan jaepien lea Saemiedigkien leah göökte ohtsememierieh juktie saemien lidteratuvrem bæjhkoehtidh.

source: Neste søknadsfrist på tilskuddsordningen produksjon av samisk litteratur er 1. oktober 2019.
sma: Mubpie ohtsememierie dåarjoeöörnegese produksjovne saemien lidteratuvreste lea rïhkeden 1. b. 2019.

source: – Vi håper det kommer flere gode søknader til runde to også, avslutter Olsen.
sma: – Mijjieh gegkiestibie jienebh hijven ohtsemh båetieh aaj mubpien aejkien, Olsen minngemosth jeahta.

source: Den søkerbaserte ordningen for produksjon av litteratur er åpen å søke på for forlag eller foretak som ikke får direkte tilskudd til forlagsdrift.
sma: Bertemh jallh sïelth mah eah ryöktesth dåarjoem åadtjoeh bertemasse maehtieh dam ohtsemebaseradamme öörnegem syökedh dorjemasse lidteratuvreste.

source: Sametinget har i tillegg gitt en direktetilskudd på fire millioner kroner i 2019 til samiske forlag, for utgivelse av samisk litteratur.
sma: Saemiedigkie lea lissine ryöktesth dåarjoem vadteme njieljie millijovnh kråvnine 2019 saemien bertemidie, juktie saemien lidteratuvrem bæjhkoehtidh.
